{
  "LandingPage": {
    "Get started": "Get started",
    "About us": "About us",
    "Services": "Services",
    "Blog": "Blog",
    "Log in": "Log in",
    "English": "English",
    "Polish": "Polish",
    "Boosting Startup Success with Predictive Growth Opportunities": "Boosting Startup Success with Predictive Growth Opportunities",
    "Boosting Startup Success with Predictive Growth Possibilities": "Boosting Startup Success with Predictive Growth Possibilities",
    "Boosting Startup Success with Predictive Growth Predictions": "Boosting Startup Success with Predictive Growth Predictions",
    "Boosting Startup Success with Predictive Growth Insights": "Boosting Startup Success with Predictive Growth Insights",
    "Empower startups by predicting and enhancing growth opportunities for sustained success": "Empower startups by predicting and enhancing growth opportunities for sustained success.",
    "What would you like to predict?": "What would you like to predict?",
    "Growth Prediction": "Growth Prediction",
    "Leverage data-driven insights to forecast your startup's growth potential and make informed decisions": "Leverage data-driven insights to forecast your startup's growth potential and make informed decisions.",
    "Market Analysis": "Market Analysis",
    "Gain a deep understanding of your target market and identify untapped opportunities for growth": "Gain a deep understanding of your target market and identify untapped opportunities for growth.",
    "Strategic Planning": "Strategic Planning",
    "Develop a clear roadmap and actionable strategies to drive your startups succes": "Develop a clear roadmap and actionable strategies to drive your startup's succes.",
    "Unlocking Growth Opportunities for Startups": "Unlocking Growth Opportunities for Startups",
    "Discover the benefits of sustained success, improved market positioning, and strategic growth for startups": "Discover the benefits of sustained success, improved market positioning, and strategic growth for startups.",
    "Success Stories": "Success Stories",
    "Hear from startups who have achieved sustained success and strategic growth": "Hear from startups who have achieved sustained success and strategic growth",
    "Expert Advice": "Expert Advice",
    "Learn from industry experts on how to improve market positioning and growth strategies": "Learn from industry experts on how to improve market positioning and growth strategies",
    "Performance Metrics": "Performance Metrics",
    "Track and analyze key performance indicators to measure progress and optimize operations": "Track and analyze key performance indicators to measure progress and optimize operations",
    "Startups transformed our vision into a tangible reality Their AI-driven insights into our industry and potential revenue streams were unparalleled We couldnt have asked for a better partner in our startup journey": "4Startups transformed our vision into a tangible reality. Their AI-driven insights into our industry and potential revenue streams were unparalleled. We couldn't have asked for a better partner in our startup journey.",
    "The team at 4Startups provided us with a clear and actionable visualization of our market opportunities Their expertise in leveraging AI for business development is truly impressive Thanks to them, we have a roadmap to success": "The team at 4Startups provided us with a clear and actionable visualization of our market opportunities. Their expertise in leveraging AI for business development is truly impressive. Thanks to them, we have a roadmap to success.",
    "Startups offered us an in-depth analysis of our business landscape, helping us identify and capitalize on emerging trends Their support has been invaluable in steering our startup towards growth and profitability": "4Startups offered us an in-depth analysis of our business landscape, helping us identify and capitalize on emerging trends. Their support has been invaluable in steering our startup towards growth and profitability.",
    "Partnering with 4Startups was the best decision we made Their AI solutions provided us with a comprehensive understanding of our industry and revenue potential, enabling us to make informed decisions with confidence": "Partnering with 4Startups was the best decision we made. Their AI solutions provided us with a comprehensive understanding of our industry and revenue potential, enabling us to make informed decisions with confidence.",
    "The insights and visualizations provided by 4Startups were game-changing for our startup Their AI-driven approach gave us a clear picture of our market position and growth possibilities, setting us on the path to success": "The insights and visualizations provided by 4Startups were game-changing for our startup. Their AI-driven approach gave us a clear picture of our market position and growth possibilities, setting us on the path to success.",
    "Gain some useful knowledge": "Gain some useful knowledge",
    "Read article": "Read article",
    "Published": "Published"
  },
  "AuthPages": {
    "Enter your credentials": "Enter your credentials.",
    "Account details": "Account details",
    "Password": "Password",
    "Submit": "Submit",
    "Sign Up": "Sign up",
    "Sign In": "Sign In",
    "Dont have an account?": "Don't have an account?",
    "Already have an account?": "Already have an account?",
    "Full name": "Full name"
  }
}
