{
  "LandingPage": {
    "Get started": "Zacznij",
    "About us": "O nas",
    "Services": "Usługi",
    "Blog": "Blog",
    "Log in": "Zaloguj się",
    "English": "Angielski",
    "Polish": "Polski",
    "Boosting Startup Success with Predictive Growth Opportunities": "Zwiększanie sukcesu startupu dzięki przewidywanym możliwościom wzrostu",
    "Boosting Startup Success with Predictive Growth Possibilities": "Zwiększanie sukcesu startupu dzięki przewidywanym możliwościom rozwoju",
    "Boosting Startup Success with Predictive Growth Predictions": "Zwiększanie sukcesu startupu dzięki przewidywanym możliwościom postępu",
    "Boosting Startup Success with Predictive Growth Insights": "Zwiększanie sukcesu startupu dzięki przewidywanym możliwościom innowacji",
    "Empower startups by predicting and enhancing growth opportunities for sustained success": "Wspieraj startupy poprzez przewidywanie i wzmacnianie możliwości wzrostu dla trwałego sukcesu.",
    "What would you like to predict?": "Co chciałbyś przewidzieć?",
    "Growth Prediction": "Prognoza wzrostu",
    "Leverage data-driven insights to forecast your startup's growth potential and make informed decisions": "Wykorzystaj analizy oparte na danych, aby prognozować potencjał wzrostu swojego startupu i podejmować świadome decyzje.",
    "Market Analysis": "Analiza rynku",
    "Gain a deep understanding of your target market and identify untapped opportunities for growth": "Zdobądź dogłębną wiedzę na temat swojego docelowego rynku i zidentyfikuj niewykorzystane możliwości wzrostu.",
    "Strategic Planning": "Planowanie strategiczne",
    "Develop a clear roadmap and actionable strategies to drive your startups success": "Opracuj jasny plan działania i konkretne strategie, aby napędzać sukces swojego startupu.",
    "Unlocking Growth Opportunities for Startups": "Odkrywanie możliwości wzrostu dla startupów",
    "Discover the benefits of sustained success, improved market positioning, and strategic growth for startups": "Odkryj korzyści płynące z utrzymanego sukcesu, poprawy pozycji rynkowej i strategicznego wzrostu dla startupów.",
    "Success Stories": "Historie sukcesu",
    "Hear from startups who have achieved sustained success and strategic growth": "Posłuchaj startupów, które osiągnęły utrzymany sukces i strategiczny wzrost.",
    "Expert Advice": "Porady ekspertów",
    "Learn from industry experts on how to improve market positioning and growth strategies": "Ucz się od ekspertów branżowych, jak poprawić pozycję rynkową i strategie wzrostu.",
    "Performance Metrics": "Wskaźniki wydajności",
    "Track and analyze key performance indicators to measure progress and optimize operations": "Śledź i analizuj kluczowe wskaźniki wydajności, aby mierzyć postęp i optymalizować działania.",
    "Startups transformed our vision into a tangible reality Their AI-driven insights into our industry and potential revenue streams were unparalleled We couldnt have asked for a better partner in our startup journey": "4Startups przekształciło naszą wizję w namacalną rzeczywistość. Ich oparte na sztucznej inteligencji wglądy w naszą branżę i potencjalne strumienie przychodów były bezkonkurencyjne. Nie mogliśmy prosić o lepszego partnera w naszej startupowej podróży.",
    "The team at 4Startups provided us with a clear and actionable visualization of our market opportunities Their expertise in leveraging AI for business development is truly impressive Thanks to them, we have a roadmap to success": "Zespół 4Startups dostarczył nam jasną i wykonalną wizualizację naszych możliwości rynkowych. Ich wiedza w zakresie wykorzystania AI do rozwoju biznesu jest naprawdę imponująca. Dzięki nim mamy mapę drogową do sukcesu.",
    "Startups offered us an in-depth analysis of our business landscape, helping us identify and capitalize on emerging trends Their support has been invaluable in steering our startup towards growth and profitability": "4Startups zaoferowało nam dogłębną analizę naszego krajobrazu biznesowego, pomagając nam zidentyfikować i wykorzystać pojawiające się trendy. Ich wsparcie było nieocenione w kierowaniu naszym startupem w stronę wzrostu i rentowności.",
    "Partnering with 4Startups was the best decision we made Their AI solutions provided us with a comprehensive understanding of our industry and revenue potential, enabling us to make informed decisions with confidence": "Partnerstwo z 4Startups było najlepszą decyzją, jaką podjęliśmy. Ich rozwiązania AI zapewniły nam kompleksowe zrozumienie naszej branży i potencjału przychodowego, umożliwiając podejmowanie świadomych decyzji z pewnością.",
    "The insights and visualizations provided by 4Startups were game-changing for our startup Their AI-driven approach gave us a clear picture of our market position and growth possibilities, setting us on the path to success": "Wglądy i wizualizacje dostarczone przez 4Startups były przełomowe dla naszego startupu. Ich podejście oparte na sztucznej inteligencji dało nam jasny obraz naszej pozycji rynkowej i możliwości wzrostu, stawiając nas na drodze do sukcesu."
  }
}
